/* Choose your piece again */
"Choose your piece again" = "Choose your piece again";

/* Failed */
"Faild" = "Faild";

/* Leave game and go to the Main Menu? */
"Leave game and go to the Main Menu?" = "Leave game and go to the Main Menu?";

/* message saved to draft */
"message saved to draft" = "message saved to draft";

/* message sent successfully */
"message sent successfully" = "message sent successfully";

/* NO */
"No" = "No";

/* OK
   OK button message */
"OK" = "OK";

/* Show opponent will start message */
"Opponent will start" = "Opponent will start";

/* Saved */
"Saved" = "Saved";

/* Sending failed */
"Sending Failed" = "Sending Failed";

/* Succeeded */
"Succeeded" = "Succeeded";

/* Tie choice */
"Tie" = "Tie";

/* Yes */
"Yes" = "Yes";

/* Show you will start message */
"You will start" = "You will start";

